{
    "locale": "en",
    "localeRu": "Ru",
    "localeEn": "Eng",
    "navigation": {
        "about": "About us",
        "quality": "Quality",
        "products": "Products",
        "contact": "Contacts"
    },
    "information": {
        "name": "Novyrel LLC",
        "inn": "INN 7733477245",
        "ogrn": "OGRN 1257700483380"
    },
    "footer": {
        "copyright": "All rights reserved"
    },
    "buttons": {
        "contacts": "Contacts"
    },
    "intro": {
        "title": "A specialized pharmaceutical wholesale company that delivers medicines and medical devices to pharmacies and distribution networks throughout Russia and the CIS countries",
        "title_m": [
            "Novyrel is a specialized",
            "pharmaceutical wholesale",
            "company that delivers",
            "medicines and medical devices",
            "to pharmacies and distribution",
            "networks throughout Russia and",
            "the CIS countries"
        ],
        "subtitle": "We work with products in the fields of ophthalmology, gastroenterology, oncology, rheumatology, nephrology, hemophilia and neurology."
    },
    "service": {
        "title": "our advantage",
        "list": [
            {
                "heading": "We create a targeted range of pharmaceutical products that are in demand specifically in specialized fields of medicine.",
                "text": "",
                "paragraph": "Instead of an extensive catalog, we provide supplies of those drugs that are really necessary for certain therapeutic areas and have high clinical significance."
            },
            {
                "heading": "Cooperation only with trusted manufacturers and suppliers",
                "text": "allows us to ensure prompt and reliable delivery of the necessary medicines.",
                "paragraph": ""
            },
            {
                "heading": "Each client is assigned a personal manager who promptly solves work issues and helps to build an uninterrupted procurement process.",
                "text": "",
                "paragraph": "This format of cooperation builds trust and promotes sustainable, long-term partnerships."
            },
            {
                "heading": "Customers all over Russia and the CIS countries appreciate our reliability, efficiency and ease of interaction.",
                "text": "",
                "paragraph": ""
            }
        ]
    },
    "questions": {
        "title": [
            "A reliable partner in ensuring",
            "product safety and quality"
        ],
        "title_m": [
            "A reliable partner",
            "in ensuring product",
            "safety and quality"
        ],
        "list": [
            {
                "title": "Guaranteed quality.",
                "text": "For us, the safety and quality of the supplied drugs are a priority — speed and commercial benefits are more important. We only work with trusted manufacturers and adhere to strict control standards."
            },
            {
                "title": "Supply stability.",
                "text": "The delivery process is monitored by our specialists at every stage — from product preparation to its delivery to the customer. This approach guarantees reliability and safety along the entire logistics route."
            },
            {
                "title": "Fair terms of cooperation.",
                "text": "We adhere to transparent and respectful working conditions, providing partners with predictability, correctness and an equally high level of service."
            },
            {
                "title": "",
                "text": "Contact us to discuss how we can help you get the medicines you need."
            }
        ],
        "description": [
            "The company has a valid pharmaceutical license issued by Roszdravnadzor.",
            "Upon request, we will send you a confirmation certificate."
        ],
        "description_m": [
            "The company has a valid pharmaceutical",
            "license issued by Roszdravnadzor.",
            "Upon request, we will send you a",
            "confirmation certificate."
        ]
    },
    "products": {
        "title": "Supplied Products",
        "title_m": [
            "Supplied",
            "Products"
        ],
        "heading": "In addition to competitive and transparent prices, one of the key advantages of Novirel is the constant availability of the necessary products.",
        "subtitle": "The range of products supplied includes:",
        "list": [
            "registered medicines;",
            "imported unregistered medicines supplied to Russia and CIS countries for vital indications for specific patients;",
            "vitamins, biologically active additives and other food additives;",
            "as well as other positions available on request."
        ]
    },
    "mission": {
        "title1": "Our Philosophy",
        "title2": "Our Mission",
        "text1": [
            "At Novirel, we work with full dedication every day, striving to ensure maximum satisfaction of our customers' needs.",
            "Our philosophy is based on honesty, commitment to innovation and result orientation.",
            "We are confident that the best indicator of our work is the trust and comfort of our partners, which form strong and long—term relationships."
        ],
        "text2": [
            "Our mission is to simplify the path of medicines from the manufacturer to the patient by providing the medical community with effective solutions based on transparency, quality and a responsible approach."
        ]
    },
    "contacts": {
        "title": "Contacts",
        "phone": "+79015761926",
        "phoneFormated": "+7 (901) 576-19-26",
        "email": "office@novyrel.com"
    }
}