{
    "locale": "ru",
    "localeRu": "Ru",
    "localeEn": "Eng",
    "navigation": {
        "about": "О нас",
        "quality": "Качество",
        "products": "Продукция",
        "contact": "Контакты"
    },
    "information": {
        "name": "ООО Новирел",
        "inn": "ИНН 7733477245",
        "ogrn": "ОГРН 1257700483380"
    },
    "footer": {},
    "buttons": {
        "contacts": "Контакты"
    },
    "intro": {
        "title": "Специализированная компания по оптовым поставкам фармацевтической продукции, обеспечивающая доставку лекарственных средств и медицинских изделий в аптеки и дистрибьюторские сети по всей России и странам СНГ",
        "subtitle": "Мы работаем с продукцией в области офтальмологии, гастроэнтерологии, онкологии, ревматологии, нефрологии, гемофилии и неврологии. "
    },
    "service": {
        "title": "Клиентский сервис",
        "list": [
            {
                "heading": "",
                "text": ""
            },
            {
                "heading": "",
                "text": ""
            },
            {
                "heading": "",
                "text": ""
            }
        ]
    },
    "questions": {
        "title": "Надежный партнер в вопросах обеспечения безопасности и качества продукции",
        "list": [
            {
                "title": "",
                "text": ""
            },
            {
                "title": "",
                "text": ""
            },
            {
                "title": "",
                "text": ""
            },
            {
                "title": "",
                "text": ""
            }
        ],
        "description": "Компания имеет действующую лицензию на фармацевтическую деятельность, выданную Росздравнадзором. По запросу мы направим подтверждающий сертификат."
    },
    "products": {
        "title": "поставляемая Продукция",
        "heading": " Помимо конкурентоспособных и прозрачных цен, одним из ключевых преимуществ Новирел является постоянная доступность необходимой продукции",
        "text": "",
        "list":[]
    },
    "mission": {
        "title1": "Наша философия",
        "title2": "Наша миссия",
        "text1": [
            "В Новирел мы ежедневно работаем с полной отдачей, стремясь обеспечить максимальное удовлетворение потребностей наших клиентов.",
            "Наша философия основана на честности, стремлении к инновациям и ориентации на результат.",
            "Мы уверены: лучший показатель нашей работы — это доверие и комфорт наших партнёров, формирующие прочные и долгосрочные отношения."
        ],
        "text2": ["Наша миссия — упрощать путь лекарственных препаратов от производителя до пациента, предоставляя медицинскому сообществу эффективные решения, основанные на прозрачности, качестве и ответственном подходе."]
    },
    "contacts": {
        "title": "Контакты",
        "phone": "",
        "email": "office@novyrel.ru"
    }
}