{
    "locale": "ru",
    "localeRu": "Ru",
    "localeEn": "Eng",
    "navigation": {
        "about": "О нас",
        "quality": "Качество",
        "products": "Продукция",
        "contact": "Контакты"
    },
    "information": {
        "name": "ООО Новирел",
        "inn": "ИНН 7733477245",
        "ogrn": "ОГРН 1257700483380"
    },
    "buttons": {
        "contacts": "Контакты"
    },
    "intro": {
        "title": "Специализированная компания по оптовым поставкам фармацевтической продукции, обеспечивающая доставку лекарственных средств и медицинских изделий в аптеки и дистрибьюторские сети по всей России и странам СНГ",
        "subtitle": "Мы работаем с продукцией в области офтальмологии, гастроэнтерологии, онкологии, ревматологии, нефрологии, гемофилии и неврологии. "
    },
    "service": {
        "title": "наше преимущество",
        "list": [
            {
                "heading": "Мы формируем целевой ассортимент фармацевтической продукции, востребованной именно в специализированных областях медицины.",
                "text": "",
                "paragraph": "Вместо обширного каталога мы обеспечиваем поставки тех препаратов, которые действительно необходимы для определённых терапевтических областей и обладают высокой клинической значимостью."
            },
            {
                "heading": "Сотрудничество только с проверенными производителями и поставщиками",
                "text": "позволяет обеспечить оперативную и надёжную доставку необходимых лекарственных препаратов.",
                "paragraph": ""
            },
            {
                "heading": "Каждому клиенту назначается персональный менеджер, который оперативно решает рабочие вопросы и помогает выстроить бесперебойный процесс закупок.",
                "text": "Такой формат сотрудничества формирует доверие и способствует устойчивым, долгосрочным партнёрским отношениям.",
                "paragraph": ""
            },
            {
                "heading": "Клиенты по всей России и в странах СНГ ценят нашу надёжность, оперативность и удобство взаимодействия. ",
                "text": "",
                "paragraph": ""
            }
        ]
    },
    "questions": {
        "title": "Надежный партнер в вопросах обеспечения безопасности и качества продукции",
        "list": [
            {
                "title": "Гарантированное качество.",
                "text": "Для нас приоритетом являются безопасность и качество поставляемых препаратов — важнее скорости и коммерческой выгоды. Мы работаем только с проверенными производителями и соблюдаем строгие стандарты контроля."
            },
            {
                "title": "Стабильность поставок.",
                "text": "Процесс поставки контролируется нашими специалистами на каждом этапе — от подготовки продукции до её передачи клиенту. Такой подход гарантирует надёжность и сохранность на всём логистическом пути."
            },
            {
                "title": "Честные условия сотрудничества.",
                "text": "Мы придерживаемся прозрачных и уважительных условий работы, обеспечивая партнёрам предсказуемость, корректность и одинаково высокий уровень обслуживания."
            },
            {
                "title": "",
                "text": "Свяжитесь с нами, чтобы обсудить, как мы можем помочь вам получать нужные лекарства."
            }
        ],
        "description": "Компания имеет действующую лицензию на фармацевтическую деятельность, выданную Росздравнадзором. По запросу мы направим подтверждающий сертификат."
    },
    "products": {
        "title": "поставляемая Продукция",
        "heading": "Помимо конкурентоспособных и прозрачных цен, одним из ключевых преимуществ Новирел является постоянная доступность необходимой продукции",
        "subtitle": "Ассортимент поставляемой продукции включает:",
        "list": [
            "зарегистрированные лекарственные препараты;",
            "импортные незарегистрированные лекарственные средства, поставляемые в Россию и страны СНГ по жизненным показаниям для конкретных пациентов;",
            "витамины, биологически активные добавки и другие пищевые добавки;",
            "а также иные позиции, доступные по запросу."
        ]
    },
    "mission": {
        "title1": "Наша философия",
        "title2": "Наша миссия",
        "text1": [
            "В Новирел мы ежедневно работаем с полной отдачей, стремясь обеспечить максимальное удовлетворение потребностей наших клиентов.",
            "Наша философия основана на честности, стремлении к инновациям и ориентации на результат.",
            "Мы уверены: лучший показатель нашей работы — это доверие и комфорт наших партнёров, формирующие прочные и долгосрочные отношения."
        ],
        "text2": ["Наша миссия — упрощать путь лекарственных препаратов от производителя до пациента, предоставляя медицинскому сообществу эффективные решения, основанные на прозрачности, качестве и ответственном подходе."]
    },
    "contacts": {
        "title": "контакты",
        "phone": "+79015761926",
        "phoneFormated": "+7 (901) 576-19-26",
        "email": "office@novyrel.com"
    },
    "footer": {
        "copyright": "Все права защищены"
    }
}